{
    "yes": "The response you get when you use OR instead of XOR in your questions.",
    "trainwreck": "A normal Saturday evening for LGC",
    "patreons": "financially irresponsible enablers of the trainwreck",
    "beautiful party people": "Watchers of the live stream, possible reference to Happy Mondays",
    "cocaine voltron": "A big robot made out of LGC show hosts, beautiful party people and large quantities of cocaine",
    "g money": "Ryan C Gordon, no idea where the money part came from, nor the G.",
    "diaf": "Die in a fire and have a good night.",
    "nightmare fuel": "the material of which LGC is made of",
    "schpiel": "Word Pedro uses when he wants to get all fancy during reviews.",
    "shart": "Show art made by __eMpTy__",
    "brad": "An imaginary awesome person. Also an erroneous reference to Pulp Fiction (It's Brett)",
    "horse": "Steam",
    "eabod": "There is nothing wrong in doing that.",
    "space": "prefix used to speak about countries that aren't the USA",
    "box of business": "Computer used to make LGC, also known as Tipsy Danger in its current version",
    "calculator": "old mid-end laptop used by Pedro",
    "amiga": "Pedro's PC",
    "motoring vehicle": "car",
    "cue the music": "The show is over",
    "f i v e d u d e s": "rohitn acknowledges that the show is over",
    "heretic purchase": "Buying a video game made for Windows (with no Linux version)",
    "all": "https://cdn.discordapp.com/attachments/270406768750886912/471247937763147786/venn_finish.jpg",
    "wat": "In the butt",
    "bite size snickers": "The prize you get for all your greatest achievements in life",
    "chair": "Unit of measure during game reviews, cannot be divided.",
    "chari": "Correct spelling of chair",
    "astrid": "Character of the show The Fringe, also half a chair",
    "the chairs": "The rulers and masters of all that is LGC",
    "chairqasition": "The act of reviewing a game while also testing for QA",
    "chariquisition": "The act of throwing charis at a game",
    "okay": "That's nice honey, can you please stop talking to me now?",
    "hi nsa": "Friendly greeting to the agents of the NSA watching the show",
    "bang suggest": "Giving a suggestion for the current show's title",
    "fuc wall": "Fine Upstanding Cannibals, list of people who have bought stuff on the Amazon wishlist",
    "frank": "Skeleton in charge of holding the FUC wall",
    "lgc cares": "You're about to do something extremely stupid and LGC will enjoy watching your demise",
    "spice world": "The greatest movie ever made",
    "hell elks": "The Hell Elks are the guardians of LGC, they represent the everything",
    "fiber baboons": "The reason why your internet went down",
    "bonus soda": "It's even better than the original prize!",
    "yolo": "Today is a good day to die",
    "line": "Something venn says before streaming a game. Reply with triangle for extra Super Hexagon points.",
    "audio noodle": "3.5mm Jack cable",
    "out": "https://cdn.discordapp.com/attachments/270406768750886912/443264760436490271/fuck-this-shit.png",
    "lgc": "Linux Game Consortium, a cool Linux gaming website: https://linuxgameconsortium.com/",
    "mir": "I cannot answer as this will break me",
    "strider": "French heretic",
    "pizzadude": "Vincent Adultman",
    "the talos principle": "a benchmark for Vulkan",
    "wat": "wat 1.0 (GNU Edition) Usage: !wat [word]     Display the meaning of 'word'",
    "normie": "If you have any kind of social skills then you're a 'normie'",
    "venn": "A type of diagram"
}
